brew 'bash'
brew 'bash-completion'
brew 'byobu'
brew 'coreutils'
brew 'diff-so-fancy'
brew 'findutils'
brew 'fzf'
brew 'git'
brew 'gnupg'
brew 'jq'
brew 'pass'
brew 'python'
brew 'ruby'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'yadm'
