brew 'bash'
brew 'bash-completion'
brew 'byobu'
brew 'coreutils'
brew 'diff-so-fancy'
brew 'git'
brew 'gnupg'
brew 'jq'
brew 'pass'
brew 'python'
brew 'ruby'
brew 'ag'
brew 'thefuck'
brew 'vim'
brew 'yadm'
